{
	"killerData" : {
		"killers" : [
			{
				"name" : "The Trapper",
				"image" : "Trapper.png",
				"description" : "There is a vast monster of a man with a hideous grin torn across the mask that keeps stalking my every move. Similar to a hunter, he tracks us, priming devastating traps amongst the greenery.",
				"addons" : [
					{
						"name" : "Trapper Gloves",
						"image" : "TrapperGloves.png",
						"description" : "Protective padded leather gloves."
					},
					{
						"name" : "Strong Coil Spring",
						"image" : "StrongCoilSpring.png",
						"description" : "A large and heavy coil spring which adds a good amount of strength to the Bear Trap's hold."
					},
					{
						"name" : "Serrated Jaws",
						"image" : "SerratedJaws.png",
						"description" : "These replacement Bear Trap jaws have saw-like blades which cause awful open wounds when they snap."
					},
					{
						"name" : "Wax Brick",
						"image" : "WaxBrick.png",
						"description" : "A block of wax used to lower friction and facilitate movement in mechanical parts."
					},
					{
						"name" : "Trapper Bag",
						"image" : "TrapperBag.png",
						"description" : "A cured leather waist bag. Large and sturdy to transport hunting equipment."
					},
					{
						"name" : "Trap Setters",
						"image" : "TrapSetters.png",
						"description" : "Simple tools designed to quickly and safely set Bear Traps."
					},
					{
						"name" : "Secondary Coil",
						"image" : "SecondaryCoil.png",
						"description" : "A secondary coil which keeps a Bear Trap functional in times when the primary coil becomes unusable."
					},
					{
						"name" : "Logwood Dye",
						"image" : "LogwoodDye.png",
						"description" : "Wood ash. When boiled, can be used to dye Bear Traps and make them less noticeable."
					},
					{
						"name" : "4-Coil Spring Kit",
						"image" : "4-coilSpringKit.png",
						"description" : "A replacement kit for Bear Traps which changes the usual dual spring system to 4 coil springs, adding a great amount of strength to a Bear Trap's hold."
					},
					{
						"name" : "Tar Bottle",
						"image" : "TarBottle.png",
						"description" : "A black, matte and sticky substance similar to tar. When applied to Bear Traps, makes them far less noticeable."
					},
					{
						"name" : "Setting Tools",
						"image" : "SettingTools.png",
						"description" : "Specialised tools designed to quickly and effortlessly set Bear Traps."
					},
					{
						"name" : "Rusted Jaws",
						"image" : "RustedJaws.png",
						"description" : "These Bear Trap jaws are covered with crusty and volatile rust spots that make injuries particularly difficult to heal."
					},
					{
						"name" : "Oily Coil",
						"image" : "OilyCoil.png",
						"description" : "A clear oil that makes handling the Trap's spring more hazardous."
					},
					{
						"name" : "Fastening Tools",
						"image" : "FasteningTools.png",
						"description" : "A specialised set of tools used to fasten Bear Traps to ensure their effectiveness."
						},
					{
						"name" : "Stitched Bag",
						"image" : "StitchedBag.png",
						"description" : "Skin pieces of all sorts crudely stitched together making for a very large bag."
					},
					{
						"name" : "Honing Stone",
						"image" : "HoningStone.png",
						"description" : "When used with the Bear Trap, the Honing Stone sharpens its blades. The razor-sharp blades inflict deep wounds aimed at bleeding the victim as fast as possible."
					},
					{
						"name" : "Bloody Coil",
						"image" : "BloodyCoil.png",
						"description" : "Part sticky, part slippery, this grim liquid makes handling the Trap's spring more dangerous."
					},
					{
						"name" : "Diamond Stone",
						"image" : "DiamondStone.png",
						"description" : "This honing tool consist of small diamonds attached to a metal plate. It can be used to sharpen the Bear Trap blades and inflicts lethal wounds."
					}
				]
			},
			{
				"name" : "The Wraith",
				"image" : "Wraith.png",
				"description" : "There's another apparition, more terrifying than anything I've ever seen, hunting amongst the shadows here. It moves like a silhouette, appearing and disappearing at the sound of a dreaded bell.",
				"addons" : [
					{
						"name" : "Bone Clapper",
						"image" : "BoneClapper.png",
						"description" : "A Bell clapper made from a highly polished piece of bone."
					},
					{
						"name" : "\"Swift Hunt\" - Soot",
						"image" : "SwiftHunt-Soot.png",
						"description" : "The Kuntin-Takko symbol, representing a rapid descent on a prey, is finger-drawn in soot on the body of the Bell."
					},
					{
						"name" : "\"Blink\" - Soot",
						"image" : "Blink-Soot.png",
						"description" : "The Kratin symbol, representing quick passing, is finger-drawn in soot on the body of the Bell."
					},
					{
						"name" : "\"Blind Warrior\" - Soot",
						"image" : "BlindWarrior-Soot.png",
						"description" : "The Baikra-Kaeug symbol, representing imperviousness, is finger-drawn in soot on the body of the Bell."
					},
					{
						"name" : "Coxcombed Clapper",
						"image" : "CoxcombedClapper.png",
						"description" : "A coxcombed rope knotted around the Bell clapper to create a softer sound."
					},
					{
						"name" : "\"Windstorm\" - Mud",
						"image" : "Windstorm-Mud.png",
						"description" : "The Ohuwe-Onmnea symbol, representing a violent storm, is finger-drawn in mud on the body of the Bell."
					},
					{
						"name" : "\"Swift Hunt\" - Mud",
						"image" : "SwiftHunt-Mud.png",
						"description" : "The Kuntin-Takko symbol, representing a rapid descent on a prey, is finger-drawn in mud on the body of the Bell."
					},
					{
						"name" : "\"Blind Warrior\" - Mud",
						"image" : "BlindWarrior-Mud.png",
						"description" : "The Baikra-Kaeug symbol, representing imperviousness, is finger-drawn in mud on the body of the Bell."
					},
					{
						"name" : "\"All Seeing\" - Mud",
						"image" : "AllSeeing-Mud.png",
						"description" : "The Kra-Frabai symbol, representing the Entity watching over us, is finger-drawn in mud on the head of the Bell."
					},
					{
						"name" : "\"Windstorm\" - White",
						"image" : "Windstorm-White.png",
						"description" : "The Ohuwe-Onmnea symbol, representing a violent storm, is finger-drawn in white ink on the body of the Bell."
					},
					{
						"name" : "\"The Ghost\" - White",
						"image" : "TheGhost-White.png",
						"description" : "The Khugwemuu symbol, representing the spirit world, is finger-drawn in white ink on the body of the Bell."
					},
					{
						"name" : "\"Swift Hunt\" - White",
						"image" : "SwiftHunt-White.png",
						"description" : "The Kuntin-Takkho symbol, representing a rapid descent on a prey, is stamped in white ink on the body of the Bell."
					},
					{
						"name" : "\"Blind Warrior\" - White",
						"image" : "BlindWarrior-White.png",
						"description" : "The Baikra-Kaeug symbol, representing imperviousness, is stamped out of white ink on the body of the Bell."
					},
					{
						"name" : "\"All Seeing\" - White",
						"image" : "AllSeeing-White.png",
						"description" : "The Kra-Frabai symbol, representing the Entity watching over us, is stamped out of white ink on the head of the Bell."
					},
					{
						"name" : "\"Windstorm\" - Blood",
						"image" : "Windstorm-Blood.png",
						"description" : "The Ohuwee-Onmnea smybol, representing a violent storm, is stamped out of blood on the body of the Bell."
					},
					{
						"name" : "\"Blink\" - Blood",
						"image" : "Blink-Blood.png",
						"description" : "The Kratin symbol, representing quick passing, is finger-drawn in mud on the body of the Bell."
					},
					{
						"name" : "\"Blind Warrior\" - Blood",
						"image" : "BlindWarrior-Blood.png",
						"description" : "The Baikra-Kaeug symbol, representing imperviousness, is stamped out of blood on the body of the Bell."
					},
					{
						"name" : "\"All Seeing\" - Blood",
						"image" : "AllSeeing-Blood.png",
						"description" : "The Kra-Frabai symbol. representing the Entity watching over us, is stamped in blood on the head of the Bell."
					},
					{
						"name" : "\"Blind Warrior\" - Spirit",
						"image" : "BlindWarrior-Spirit.png",
						"description" : "The Baikra-Kaeug symbol, representing imperviousness, ominously glows on the body of the Bell."
					},
					{
						"name" : "\"All Seeing\" - Spirit",
						"image" : "AllSeeing-Spirit.png",
						"description" : "The Kra-Frabai symbol, representing the Entity watching over us, ominously glows on the head of the Bell."
					}
				]
			},
			{
				"name" : "The Hillbilly",
				"image" : "Hillbilly.png",
				"description" : "A most terrible man to behold. His physique is all twisted and disfigured as of by some awful accident. He carries a deadly and cruel chainsaw which he wields with devastating violence, seemingly imbuing him with a superhuman speed for a while.",
				"addons" : [
					{
						"name" : "Vegetable Oil",
						"image" : "VegetableOil.png",
						"description" : "A rancid oil used as a poor quality lubricant."
					},
					{
						"name" : "Spark Plug",
						"image" : "SparkPlug.png",
						"description" : "A clean spark plug fitted for a Chainsaw."
					},
					{
						"name" : "Chainsaw File",
						"image" : "ChainsawFile.png",
						"description" : "A file whose purpose is to hone Chainsaw chains."
					},
					{
						"name" : "Spiked Boots",
						"image" : "SpikedBoots.png",
						"description" : "Boots with metal spikes protruding from the soles, which provide more stability and control when walking on slippery soil."
					},
					{
						"name" : "Speed Limiter",
						"image" : "SpeedLimiter.png",
						"description" : "A mechanical device that limits the amount of fuel small engines can intake at one time, forcing a constant and safe speed."
					},
					{
						"name" : "Shop Lubricant",
						"image" : "ShopLubricant.png",
						"description" : "An oil specifically formulated for Chainsaws. A special additive prevents oil throw off."
					},
					{
						"name" : "Primer Bulb",
						"image" : "PrimerBulb.png",
						"description" : "Pumps more gas in the ignition system to ensure a quick and powerful start."
					},
					{
						"name" : "Long Guide Bar",
						"image" : "LongGuideBar.png",
						"description" : "A sturdy iron replacement bar for long chains."
					},
					{
						"name" : "Homemade Muffler",
						"image" : "HomemadeMuffler.png",
						"description" : "A makeshift exhaust system made of black gas pipes."
					},
					{
						"name" : "Grisly Chains",
						"image" : "GrislyChains.png",
						"description" : "A chain with unusually hefty cutter teeth that leaves victims crippled even after being healed."
					},
					{
						"name" : "Depth Gauge Rake",
						"image" : "DepthGaugeRake.png",
						"description" : "Tool that increases the angle of the depth gauge, making the chain eat more \"wood\"."
					},
					{
						"name" : "Death Engravings",
						"image" : "DeathEngravings.png",
						"description" : "Engravings found on the Chainsaw body counting the amount of lives it took. Fills the user with determination."
					},
					{
						"name" : "The Thompson's Mix",
						"image" : "TheThompsonsMix.png",
						"description" : "A special oily substance used in the lubrication of all machinery concocted by the Thompson's themselves."
					},
					{
						"name" : "Rusted Chains",
						"image" : "RustedChains.png",
						"description" : "This chain is covered with crusty and volatile rust spots that make injuries particularly difficult to heal."
					},
					{
						"name" : "Light Chassis",
						"image" : "LightChassis.png",
						"description" : "A light and durable Chainsaw chassis with a shorter guide bar. Makes the Chainsaw easier to handle."
					},
					{
						"name" : "Doom Engravings",
						"image" : "DoomEngravings.png",
						"description" : "Engravings found on the Chainsaw body representing the dark beast that lives in the Fog. Fills the user with determination."
					},
					{
						"name" : "Carburetor Tuning Guide",
						"image" : "CarburetorTuningGuide.png",
						"description" : "A crudely drawn guide to properly adjust and tune a Chainsaw carburetor."
					},
					{
						"name" : "Thompson's Moonshine",
						"image" : "ThompsonsMoonshine.png",
						"description" : "A strong beverage made from corn and a recipe passed down in the Thompson's family. Instils rage and headache."
					},
					{
						"name" : "Begrimed Chains",
						"image" : "BegrimedChains.png",
						"description" : "This chain is stained with a foul substance that afflicts anyone it touches with debilities."
					}
				]
			},
			{
				"name" : "The Nurse",
				"image" : "Nurse.png",
				"description" : "A new varmint has entered the arena. I spotted her as she, somehow, moved through a wall. Clad in bandages that tell an untold tale of something horrid. This...nurse as it seems, brings me new angst during my lonely nights, as my mind runs amok.",
				"addons" : [
					{
						"name" : "Wooden Horse" ,
						"image" : "WoodenHorse.png",
						"description" : "An unpainted toy carved out of cheap wood to resemble a horse. Once the symbol of a deep connection between a catatonic patient and her Nurse."
					},
					{
						"name" : "White Nit Comb" ,
						"image" : "WhiteNitComb.png",
						"description" : "A parasitic nit comb taken from the clinic. Once the symbol of a deep connection between an anxious patient and her Nurse."
					},
					{
						"name" : "Torn Bookmark" ,
						"image" : "TornBookmark",
						"description" : "A white and pristine piece of ribbon once attached to a sacred book. Once the symbol of a dispute."
					},
					{
						"name" : "Metal Spoon" ,
						"image" : "MetalSpoon.png",
						"description" : "A dull, partially rusted and stained metallic spoon. Confiscated from Room 202's patient, the \"Bad Man\"."
					},
					{
						"name" : "Matchbox" ,
						"image" : "Matchbox.png",
						"description" : "A matchbox containing an odd collection of mismatched buttons."
					},
					{
						"name" : "Bad Man Keepsake" ,
						"image" : "BadManKeepsake.png",
						"description" : "A rotten molar ripped from the \"Bad Man's\" cold dead hand."
					},
					{
						"name" : "Pocket Watch" ,
						"image" : "PocketWatch.png",
						"description" : "A charred and broken pocket watch with rattling pieces. Taken from Nurse Moris' body."
					},
					{
						"name" : "Dull Bracelet" ,
						"image" : "DullBracelet.png",
						"description" : "A worthless piece of jewelry that might have an important significance to someone. Taken from the Anxious Girl's body."
					},
					{
						"name" : "Dark Cincture" ,
						"image" : "DarkCincture.png",
						"description" : "A black rope used as a belt in times of mourning. Taken from Father Campbell's body."
					},
					{
						"name" : "Catatonic Boy's Treasure" ,
						"image" : "CatatonicBoysTreasure.png",
						"description" : "A pine-cone which unexpectedly calmed a patient's repetitive movement. Taken from the Catatonic Boy's body."
					},
					{
						"name" : "Spasmodic Breath" ,
						"image" : "SpasmodicBreath.png",
						"description" : "The twitchy and tremulous breath stolen from the \"Bad Man\". Aggressively pulses and jumps at The Nurse's touch."
					},
					{
						"name" : "Heavy Panting" ,
						"image" : "HeavyPanting.png",
						"description" : "The slow and bulging breath stolen from the fat Orderly. Dimly oscillates at The Nurse's touch."
					},
					{
						"name" : "Fragile Wheeze" ,
						"image" : "FragileWheeze.png",
						"description" : "The whistling and rattling breath stolen from Father Campbell. Silently curves and bends at The Nurse's touch."
					},
					{
						"name" : "Ataxic Respiration" ,
						"image" : "AtaxicRespiration.png",
						"description" : "The irregular and deteriorating breath collected from the Catatonic Boy. Normally stable and calm, becomes incredibly agitated at The Nurse's touch."
					},
					{
						"name" : "Anxious Gasp" ,
						"image" : "AnxiousGasp.png",
						"description" : "The gasp of surprise collected from an Anxious Girl which the Nurse was fond of. Twitches vigorously at The Nurse's touch."
					},
					{
						"name" : "Plaid Flannel" ,
						"image" : "PlaidFlannel.png",
						"description" : "A torn piece of red and black plaid flannel. The scrap of fabric imbues The Nurse with devastating focus."
					},
					{
						"name" : "Kavanagh's Last Breath" ,
						"image" : "KavanaghsLastBreath.png",
						"description" : "A powerful last breath snatched from Crotus Prenn Asylum Orderly Harvey Kavanagh. In the hands of The Nurse, it wobbles with intensity."
					},
					{
						"name" : "Jenner's Last Breath" ,
						"image" : "JennersLastBreath.png",
						"description" : "A powerful last breath snatched from Crotus Prenn Asylum patient Mary Jenner. In the hands of The Nurse, it trembles with intensity."
					},
					{
						"name" : "Campbell's Last Breath" ,
						"image" : "CampbellsLastBreath.png",
						"description" : "A powerful last breath snatched from Crotus Prenn Asylum priest Father Campbell. In the hand of The Nurse, it crackles with intensity."
					},
					{
						"name" : "\"Bad Man's\" Last Breath" ,
						"image" : "BadMansLastBreath.png",
						"description" : "A powerful last breath snatched from Crotus Prenn Asylum patient the \"Bad Man\". In the hands of The Nurse, it jolts with intensity."
					}
				]
			},
			{
				"name" : "The Shape",
				"image" : "Shape.png",
				"description" : "Something, or rather someone, is here now. I've never seen this... Shape before. A man hiding behind a mask. He comes with a determination. But more worrying, he comes with an apparent grasp of the hunt. He does not strike me as someone who even went unwillingly to this place. Is there more to this being than I can fathom?",
				"addons" : [
					{
						"name" : "Tacky Earrings" ,
						"image" : "TackyEarrings.png",
						"description" : "A very cheap piece of jewelry made from plastic. Painted to resemble precious material."
					},
					{
						"name" : "Boyfriend's Memo" ,
						"image" : "BoyfriendsMemo.png",
						"description" : "A <em>\"romantic\"</em>, if slightly sleazy, note left around to draw the attention of a female lover."
					},
					{
						"name" : "Blond Hair" ,
						"image" : "BlondHair.png",
						"description" : "A single slightly wavy blond hair."
					},
					{
						"name" : "Reflective Fragment" ,
						"image" : "ReflectiveFragment.png",
						"description" : "A tiny piece of a highly reflective material most probably from a broken mirror."
					},
					{
						"name" : "Memorial Flower" ,
						"image" : "MemorialFlower.png",
						"description" : "A partially faded and dried pink larkspur picked up from a gravestone."
					},
					{
						"name" : "Jewelry" ,
						"image" : "Jewelry.png",
						"description" : "A large necklace made of beads an inexpensive metals. One of Judith's favourites."
					},
					{
						"name" : "Hair Brush" ,
						"image" : "HairBrush.png",
						"description" : "A nylon bristle brush used to add body and softness to hair."
					},
					{
						"name" : "Glass Fragment" ,
						"image" : "GlassFragment.png",
						"description" : "A tiny piece of tinted glass, probably from a broken object. It is impossible to determine its origin."
					},
					{
						"name" : "Dead Rabbit" ,
						"image" : "DeadRabbit.png",
						"description" : "A grey rabbit which has been opened from neck to tail."
					},
					{
						"name" : "Mirror Shard" ,
						"image" : "MirrorShard.png",
						"description" : "A large and sharp piece of a broken mirror."
					},
					{
						"name" : "Judith's Journal" ,
						"image" : "JudithsJournal.png",
						"description" : "A journal identified as owned by Judith M. Myers. Most of the pages are defaced with frightening and disturbing drawings."
					},
					{
						"name" : "Jewelry Box" ,
						"image" : "JewelryBox.png",
						"description" : "A barren wooden box in which vanity items were once stored."
					},
					{
						"name" : "J. Myers Memorial" ,
						"image" : "JMyersMemorial.png",
						"description" : "A glossy page ripped from the <em>1965 Haddonfield High School</em> yearbook, one dedicated to the memory of Judith Myers."
					},
					{
						"name" : "Hair Bow" ,
						"image" : "HairBow.png",
						"description" : "A blue tartan ribbon used to tie hair."
					},
					{
						"name" : "Vanity Mirror" ,
						"image" : "VanityMirror.png",
						"description" : "A standing portable vanity mirror in perfect condition except for a fine layer of dust and face powder covering it."
					},
					{
						"name" : "Tombstone Piece" ,
						"image" : "TombstonePiece.png",
						"description" : "A fist-sized granite piece taken from a broken tombstone."
					},
					{
						"name" : "Scratched Mirror" ,
						"image" : "ScratchedMirror.png",
						"description" : "A standing portable vanity mirror which has been violently scratched with a sharp metallic object."
					},
					{
						"name" : "Lock of Hair" ,
						"image" : "LockOfHair.png",
						"description" : "A cut lock of blond hair bunched with a black elastic."
					},
					{
						"name" : "Judith's Tombstone" ,
						"image" : "JudithsTombstone.png",
						"description" : "A large and heavy granite tombstone stolen from Mt. Sinclair cemetery, belonging to Judith Myers."
					},
					{
						"name" : "Fragrant Tuft of Hair" ,
						"image" : "FragrantTuftOfHair.png",
						"description" : "A tuft of blond hair which was forcefully torn off someone's scalp. Releases hints of feminine floral fragrance."
					}
				]
			},
			{
				"name" : "The Hag",
				"image" : "Hag.png",
				"description" : "A new terror stalks the darkness; her appearance strikes me as more intense than the others after but a glimpse of her haggard silhouette. Twisted and torn in unspeakable ways, with greyish dead skin stretched out over her emaciated body.",
				"addons" : [
					{
						"name" : "Rope Necklet" ,
						"image" : "RopeNecklet.png",
						"description" : "A rigid ornament worn around the neck made from dead plants."
					},
					{
						"name" : "Powdered Eggshell" ,
						"image" : "PowderedEggshell.png",
						"description" : "Minuscule eggshell fragments shimmering with a pale golden hue."
					},
					{
						"name" : "Dead Fly Mud" ,
						"image" : "DeadFlyMud.png",
						"description" : "A small lump of mud, black with the remains of flies. Devoured to increase stamina."
					},
					{
						"name" : "Bog Water" ,
						"image" : "BogWater.png",
						"description" : "Murky water contained in a glass pill bottle from another time."
					},
					{
						"name" : "Pussy Willow Catkins" ,
						"image" : "PussyWillowCatkins.png",
						"description" : "A handful of small, pristine flower clusters covered in a fine greyish fur."
					},
					{
						"name" : "Half Eggshell" ,
						"image" : "HalfEggshell.png",
						"description" : "One half of a perfectly round hollow eggshell."
					},
					{
						"name" : "Dragonfly Wings" ,
						"image" : "DragonflyWings.png",
						"description" : "A handful of yellowish wings, dry and crisp. Devoured to increase stamina."
					},
					{
						"name" : "Cypress Necklet" ,
						"image" : "CypressNecklet.png",
						"description" : "A rigid ornament worn around the neck made from dead plants adorned with crudely attached cypress bark and swamp moss."
					},
					{
						"name" : "Bloodied Water" ,
						"image" : "BloodiedWater.png",
						"description" : "Tainted water contained in a folded water lily leaf."
					},
					{
						"name" : "Willow Wreath" ,
						"image" : "WillowWreath.png",
						"description" : "Three frail willow branches attached to form a triangular wreath."
					},
					{
						"name" : "Swamp Orchid Necklet" ,
						"image" : "SwampOrchidNecklet.png",
						"description" : "A rigid ornament worn around the neck made from dead plants adorned with withered orchid petals and leaves."
					},
					{
						"name" : "Dried Circada" ,
						"image" : "DriedCicada.png",
						"description" : "A large swamp cicada covered in a fine layer of ash. Crispy. Devoured to increase stamina."
					},
					{
						"name" : "Cracked Turtle Egg" ,
						"image" : "CrackedTurtleEgg.png",
						"description" : "A pale orange turtle egg, cracked and emptied of its content."
					},
					{
						"name" : "Bloodied Mud" ,
						"image" : "BloodiedMud.png",
						"description" : "A handful of mud with veins of deep crimson. The bloody layers empower the mud."
					},
					{
						"name" : "Scarred Hand" ,
						"image" : "ScarredHand.png",
						"description" : "The cut up, severed hand of the cannibal village butcher. The trapped life essence within unlocks tremendous potential in The Hag's power."
					},
					{
						"name" : "Rusty Shackles" ,
						"image" : "RustyShackles.png",
						"description" : "Shackles once used to hold prisoners and carcasses in the cannibal village cellar. The trapped life essence within unlocks tremendous potential in The Hag's power."
					},
					{
						"name" : "Granma's Heart" ,
						"image" : "GranmasHeart.png",
						"description" : "The cold heart of the cannibal village elder. The trapped life essence within unlocks tremendous potential in The Hag's power."
					},
					{
						"name" : "Disfigured Ear" ,
						"image" : "DisfiguredEar.png",
						"description" : "The cannibal village deaf boy's ear. Deformed due to several hits to the head. The trapped life essence within unlocks tremendous potential in The Hag's power."
					},
					{
						"name" : "Waterlogged Shoe" ,
						"image" : "WaterloggedShoe.png",
						"description" : "A child's shoe, long lost in the bog's waters. The trapped life essence within unlocks tremendous potential in The Hag's power."
					},
					{
						"name" : "Mint Rag" ,
						"image" : "MintRag.png",
						"description" : "A small piece of cotton torn from the dress worn by Lisa Sherwood on the day she disappeared. The trapped life essence within unlocks tremendous potential in The Hag's power."
					}
				]
			},
			{
				"name" : "The Doctor",
				"image" : "Doctor.png",
				"description" : "I have difficulty keeping my sanity. Each day, this altering world provides me with new trials. A man wearing the robes of a doctor crossed my path. From afar, I witness him walking around, searching.. But he was not...normal.",
				"addons" : [
					{
						"name" : "Moldy Electrode" ,
						"image" : "MoldyElectrode.png",
						"description" : "A moldy electrode which can nevertheless conduct a weak electrical current."
					},
					{
						"name" : "Maple Knight" ,
						"image" : "MapleKnight.png",
						"description" : "A white knight chess piece made of maple. This gift from an old man brings back distant memories and imbues The Doctor with devastating focus."
					},
					{
						"name" : "\"Order\" - Class I" ,
						"image" : "OrderClassI.png",
						"description" : "A conventional ECT procedure, part of a patient's daily routine at the Léry's Memorial Institute. Can cause a state of mild confusion in the patient."
					},
					{
						"name" : "\"Calm\" - Class I" ,
						"image" : "CalmClassI.png",
						"description" : "An ECT procedure using a deep wavelength that soothes various mental illnesses. With Carter's Spark as its source, this procedure can cause mild anxiety in the patient."
					},
					{
						"name" : "Scrapped Tape" ,
						"image" : "ScrappedTape.png",
						"description" : "A compact cassette from <em>Project Awakening</em> containing mostly white noise. Opens The Doctor's mind to alternate treatment methods."
					},
					{
						"name" : "Polished Electrode" ,
						"image" : "PolishedElectrode.png",
						"description" : "A like-new standard electrode equipment to conduct electro-convulsive treatments."
					},
					{
						"name" : "Interview Tape" ,
						"image" : "InterviewTape.png",
						"description" : "A compact cassette from <em>Project Awakening</em> containing an un-edited interview of a victim. Opens The Doctor's mind to alternate treatment methods."
					},
					{
						"name" : "\"Restraint\" - Class II" ,
						"image" : "RestraintClassII.png",
						"description" : "An experimental ECT procedure developed within the Fog. Uses a wavelength that links the patient's and Doctor's minds. This procedure is known to cause mild cases of hallucination in the patient."
					},
					{
						"name" : "\"Order\" - Class II" ,
						"image" : "OrderClassII.png",
						"description" : "A high stimulus ECT procedure, part of a patient's daily routine at the Léry's Memorial Institute. Can cause a state of moderate confusion in the patient."
					},
					{
						"name" : "\"Discipline\" - Class II" ,
						"image" : "DisciplineClassII.png",
						"description" : "<em>Project Awakening</em> ECT procedure for disciplinary action which uses a fixed dose at high voltage. Can cause a state of moderate paranoia in the patient."
					},
					{
						"name" : "\"Calm\" - Class II" ,
						"image" : "CalmClassII.png",
						"description" : "A risky ECT procedure using a deep wavelength that soothes various mental illnesses. With Carter's Spark as its source, this procedure can cause moderate anxiety in the patient."
					},
					{
						"name" : "High Stimulus Electrode" ,
						"image" : "HighStimulusElectrode.png",
						"description" : "An experimental electrode that can withstand very high charges for a longer period of time."
					},
					{
						"name" : "\"Restraint\" - Class III" ,
						"image" : "RestraintClassIII.png",
						"description" : "An experimental ECT procedure developed within the Fog. Uses a high stimulus wavelength to link the patient's and Doctor's minds. This procedure is known to cause serious cases of hallucinations in the patient."
					},
					{
						"name" : "\"Discipline\" - Class III" ,
						"image" : "DisciplineClassIII.png",
						"description" : "<em>Project Awakening</em> ECT procedure for disciplinary action which uses a fixed dose at very high voltage. Can cause a state of serious paranoia in the patient."
					},
					{
						"name" : "\"Restraint\" - Carter's Notes" ,
						"image" : "RestraintCartersNotes.png",
						"description" : "An experimental ECT procedure developed within the Fog, crudely annotated. Uses an unbearable stimulus wavelength to link the patient's and Doctor's minds. This procedure is known to cause severe cases of hallucinations in the patient."
					},
					{
						"name" : "\"Order\" - Carter's Notes" ,
						"image" : "OrderCartersNotes.png",
						"description" : "An experimental version of the ECT procedure, annotated by Doctor Herman Carter himself The long, constant stimulus leaves the patient in a state of severe confusion."
					},
					{
						"name" : "\"Obedience\" - Carter's Notes" ,
						"image" : "ObedienceCartersNotes.png",
						"description" : "An experimental ECT procedure developed within the Fog, crudely annotated. The extra surge of power causes extreme muscle tension which depletes the patient's energy."
					},
					{
						"name" : "\"Discipline\" - Carter's Notes" ,
						"image" : "DisciplineCartersNotes.png",
						"description" : "<em>Project Awakening</em> ECT procedure for disciplinary action, annotated by Doctor Herman Carter himself. The intolerably high voltage leaves the patient in a severe state of paranoia."
					},
					{
						"name" : "\"Calm\" - Carter's Notes" ,
						"image" : "CalmCartersNotes.png",
						"description" : "An experimental version of the ECT procedure annotated by Doctor Herman Carter himself. Uses a deep wavelength that soothes various mental illnesses. With Carter's Spark as its source, this procedure causes uncontrollable fear and anxiety in the patient."
					},
					{
						"name" : "Iridescent King" ,
						"image" : "IridescentKing.png",
						"description" : "A glass-like king chess piece moulded from The Fog itself. The Entity's trace reverberating within can break the most powerful minds."
					}
				]
			},
			{
				"name" : "The Huntress",
				"image" : "Huntress.png",
				"description" : "A figure clad in the head of a hare. A most disturbing sight. This new foe holds something human within her. Some shards of ordinary life. She seems to be a hunter.",
				"addons" : [
					{
						"name" : "Coarse Stone" ,
						"image" : "CoarseStone.png",
						"description" : "This stone is too coarse to do any good. A blade damaged by it inflicts awful open wounds."
					},
					{
						"name" : "Berus Toxin" ,
						"image" : "BerusToxin.png",
						"description" : "A toxin applied to the Hatchets' blades. The Berus snake toxin causes tiredness in such a small amount."
					},
					{
						"name" : "Bandaged Haft" ,
						"image" : "BandagedHaft.png",
						"description" : "First-aid bandages securely rolled and attached to the Hatchets' hafts."
					},
					{
						"name" : "Amanita Toxin" ,
						"image" : "AmanitaToxin.png",
						"description" : "A toxin applied to the Hatchet's blades. The Amanita mushrooms' toxin numbs the mind."
					},
					{
						"name" : "Yew Seed Brew" ,
						"image" : "YewSeedBrew.png",
						"description" : "A toxic brew applied to the Hatchets' blades. The thick brew is mainly composed of yew seeds which give it paralytic capabilities."
					},
					{
						"name" : "Shiny Pin" ,
						"image" : "ShinyPin.png",
						"description" : "A copper pin defaced beyond recognition yet polished to a high sheen. Pillaged from a particularly difficult prey."
					},
					{
						"name" : "Oak Haft" ,
						"image" : "OakHaft.png",
						"description" : "A circular decorative braid made from manna grass. This memory of a list little one fills The Huntress with rage and focus."
					},
					{
						"name" : "Manna Grass Braid" ,
						"image" : "MannaGrassBraid.png",
						"description" : "This stone is too coarse to do any good. A blade damaged by it inflicts awful open wounds."
					},
					{
						"name" : "Leather Loop" ,
						"image" : "LeatherLoop.png",
						"description" : "This leather strip tied into a loop can be attached to a belt to allow easy transportation of tools."
					},
					{
						"name" : "Fine Stone" ,
						"image" : "FineStone.png",
						"description" : "This puck shaped honing tool can be used to sharpen the Hatchets' blades and inflicts clean wounds."
					},
					{
						"name" : "Deerskin Gloves" ,
						"image" : "DeerskinGloves.png",
						"description" : "Cured leather gloves that protect the hands and give a sure grip."
					},
					{
						"name" : "Yew Seed Concoction" ,
						"image" : "YewSeedConcoction.png",
						"description" : "A toxic concoction applied to the Hatchets' blades. The muddy concoction is mainly composed of yew seeds which give it paralytic capabilities."
					},
					{
						"name" : "Venomous Concoction" ,
						"image" : "VenomousConcoction.png",
						"description" : "A toxic concoction applied to the Hatchets' blades. The murky concoction is mainly composed of Berus snake venom which gives it fatiguing capabilities."
					},
					{
						"name" : "Rusty Head" ,
						"image" : "RustyHead.png",
						"description" : "These Hatchets' heads are covered with crusty and volatile rust spots that make injuries particularly difficult to heal from."
					},
					{
						"name" : "Pungent Fiale" ,
						"image" : "PungentFiale.png",
						"description" : "The clear liquid has a very particular stench that can be recognised and tracked by some animals."
					},
					{
						"name" : "Flower Babushka" ,
						"image" : "FlowerBabushka.png",
						"description" : "A clean and colourful handkerchief adorned with a flower pattern. This memory of a lost little one fills The Huntress with rage and focus."
					},
					{
						"name" : "Infantry Belt" ,
						"image" : "InfantryBelt.png",
						"description" : "A sturdy utility belt pillaged from a soldier. Its multiple leather loops and holsters are useful to transport tools."
					},
					{
						"name" : "Glowing Concoction" ,
						"image" : "GlowingConcoction.png",
						"description" : "An otherworldly concoction that faintly glows a foreboding light."
					},
					{
						"name" : "Begrimed Head" ,
						"image" : "BegrimedHead.png",
						"description" : "These Hatchets' heads are stained with a foul substance that afflicts anyone who it touches with debilities."
					},
					{
						"name" : "Iridescent Head" ,
						"image" : "IridescentHead.png",
						"description" : "A glass-like Hatchet head moulded from The Fog itself. The blade is warm and reverberating with The Entity's power."
					}
				]
			},
			{
				"name" : "The Cannibal",
				"image" : "Cannibal.png",
				"description" : "Whether killers perform their heinous acts by the compulsions of their diseased minds, or if they are forced into them by external pressures, has long been a matter of debate. But for one killer, nature and nurture are inextricably linked.",
				"addons" : [
					{
						"name" : "Vegetable Oil" ,
						"image" : "VegetableOil.png",
						"description" : "A rancid oil used as a poor quality lubricant."
					},
					{
						"name" : "Spark Plug" ,
						"image" : "SparkPlug.png",
						"description" : "A clean spark plug fitted for a Chainsaw."
					},
					{
						"name" : "Chainsaw File" ,
						"image" : "ChainsawFile.png",
						"description" : "A file whose purpose is to hone Chainsaw chains."
					},
					{
						"name" : "Speed Limiter" ,
						"image" : "SpeedLimiter.png",
						"description" : "A mechanical device that limits the amount of fuel small engines can intake at one time, forcing a constant and safe speed."
					},
					{
						"name" : "Shop Lubricant" ,
						"image" : "ShopLubricant.png",
						"description" : "An oil specifically formulated for Chainsaws. A special additive prevents oil throw off."
					},
					{
						"name" : "Primer Bulb" ,
						"image" : "PrimerBulb.png",
						"description" : "Pumps more gas in the ignition system to ensure a quick and powerful start."
					},
					{
						"name" : "Long Guide Bar" ,
						"image" : "LongGuideBar.png",
						"description" : "A sturdy iron replacement bar for long chains."
					},
					{
						"name" : "Knife Scratches" ,
						"image" : "KnifeScratches.png",
						"description" : "Scratches cover the Chainsaw's body, caused by a searing blade. Memories of reprimands fill its holder with the fear of failure."
					},
					{
						"name" : "Homemade Muffler" ,
						"image" : "HomemadeMuffler.png",
						"description" : "A makeshift exhaust system made of black gas pipes."
					},
					{
						"name" : "Grisly Chains" ,
						"image" : "GrislyChains.png",
						"description" : "A chain with unusually hefty cutter teeth that leaves victims crippled even after being healed."
					},
					{
						"name" : "Depth Gauge Rake" ,
						"image" : "DepthGaugeRake.png",
						"description" : "Tool that increases the angle of the depth gauge, making the chain eat more \"wood\"."
					},
					{
						"name" : "Chilli" ,
						"image" : "Chilli.png",
						"description" : "A big bowl of steaming Chilli to keep you fresh and strong."
					},
					{
						"name" : "The Grease" ,
						"image" : "TheGrease.png",
						"description" : "A thick yellowish ooze, concocted by the Sawyers. Used for all-purpose lubrication around their house."
					},
					{
						"name" : "The Beast's Marks" ,
						"image" : "TheBeastsMarks.png",
						"description" : "Jagged marks cover the Chainsaw's body, punishment from the dark beast that lives in The Fog. Memories of violent reprimands fill its holder with the fear of failure."
					},
					{
						"name" : "Rusted Chains" ,
						"image" : "RustedChains.png",
						"description" : "This chain is covered with crusty and volatile rust spots that make injuries particularly difficult to heal."
					},
					{
						"name" : "Light Chassis" ,
						"image" : "LightChassis.png",
						"description" : "A light and durable Chainsaw chassis with a shorter guide bar. Makes the Chainsaw easier to handle."
					},
					{
						"name" : "Carburetor Tuning Guide" ,
						"image" : "CarburetorTuningGuide.png",
						"description" : "A crudely drawn guide to properly adjust and tune a Chainsaw carburetor."
					},
					{
						"name" : "Begrimed Chains" ,
						"image" : "BegrimedChains.png",
						"description" : "This chain is stained with a foul substance that debilitates anyone it touches."
					},
					{
						"name" : "Award-winning Chilli" ,
						"image" : "Award-winningChilli.png",
						"description" : "A big bowl of spicy Chilli made famous thanks to prime meat."
					}
				]
			},
			{
				"name" : "The Nightmare",
				"image" : "Nightmare.png",
				"description" : "This place plays tricks on your mind…constantly I question whether I dream or if I am awake. This most recent horrid ghoul seems to bridge that gap – between the states of being awake or asleep. I saw him hunting another poor soul, someone who was not as lucky as me. A man with a hat and a claw clad hand, a scarred man of sorts.",
				"addons" : [
					{
						"name" : "Wool Shirt" ,
						"image" : "WoolShirt.png",
						"description" : "A small boy's orange and yellow striped shirt. Identified with a sewn name tag to \"Jesse\"."
					},
					{
						"name" : "Sheep Block" ,
						"image" : "SheepBlock.png",
						"description" : "A white and blue wooden block depicting two woolly Lambs grazing and the letter \"S\"."
					},
					{
						"name" : "Kid's Drawing" ,
						"image" : "KidsDrawing.png",
						"description" : "An unattributed drawing clearly crafted by a young child."
					},
					{
						"name" : "Garden Rake" ,
						"image" : "GardenRake.png",
						"description" : "A small claw rake, a must have tool for any accomplished gardener."
					},
					{
						"name" : "Prototype Claws" ,
						"image" : "PrototypeClaws.png",
						"description" : "A home-made tool to facilitate bush trimming."
					},
					{
						"name" : "Outdoor Rope" ,
						"image" : "OutdoorRope.png",
						"description" : "Sturdy outdoor rope, handy to tie up anything."
					},
					{
						"name" : "Nancy's Sketch" ,
						"image" : "NancysSketch.png",
						"description" : "A crude and bold sketch made with Fusain, signed by Nancy H."
					},
					{
						"name" : "Green Dress" ,
						"image" : "GreenDress.png",
						"description" : "A little girl's green dress with a silky white ribbon."
					},
					{
						"name" : "Cat Block" ,
						"image" : "CatBlock.png",
						"description" : "A white and purple wooden block depicting a sleeping Cat and the letter \"C\"."
					},
					{
						"name" : "Unicorn Block" ,
						"image" : "UnicornBlock.png",
						"description" : "A white and red wooden block depicting a prancing Unicorn and the letter \"U\"."
					},
					{
						"name" : "Swing Chains" ,
						"image" : "SwingChains.png",
						"description" : "Rusty, but sturdy chains used to securely attach a swing seat."
					},
					{
						"name" : "Nancy's Masterpiece" ,
						"image" : "NancysMasterpiece.png",
						"description" : "A painting of a Character, made by Nancy Holbrook at Badham and kept as a treasure memory."
					},
					{
						"name" : "Jump Rope" ,
						"image" : "JumpRope.png",
						"description" : "A long Double Dutch jump rope, stained with many years of use."
					},
					{
						"name" : "Blue Dress" ,
						"image" : "BlueDress.png",
						"description" : "A little girl's pale blue dress with white lace which's front is ruined by large cuts."
					},
					{
						"name" : "Pill Bottle" ,
						"image" : "PillBottle.png",
						"description" : "An empty pill bottle which once contained a medicine called <em>\"Zoneral\"</em>."
					},
					{
						"name" : "Paint Thinner" ,
						"image" : "PaintThinner.png",
						"description" : "A tin of a highly volatile and inflammable material."
					},
					{
						"name" : "Class Photo" ,
						"image" : "ClassPhoto.png",
						"description" : "A large photograph taken at Badham Preschool showing the cheerful class of 94-95."
					},
					{
						"name" : "\"Z\" Block" ,
						"image" : "ZBlock.png",
						"description" : "A deeply scratched and burnt wooden block which's only recognisable feature is the letter \"Z\"."
					},
					{
						"name" : "Red Paint Brush" ,
						"image" : "RedPaintBrush.png",
						"description" : "A large paint brush, wet with crimson paint."
					},
					{
						"name" : "Black Box" ,
						"image" : "BlackBox.png",
						"description" : "A black cardboard box filled with photographs."
					}
				]
			}
		],
		"perks" : [
			{
				"name" : "A Nurse's Calling" ,
				"image" : "ANursesCalling.png",
				"description" : "Unlocks potential in one's Aura reading ability. The Auras of Survivors who are healing or being healed are revealed to you when they are within 20/24/28 metres of range."
			},
			{
				"name" : "Agitation" ,
				"image" : "Agitation.png",
				"description" : "You get excited in anticipation of hooking your prey. Increases your speed while transporting bodies by 6/12/18 %. While transporting a body, your Terror Radius is increased by 6/8/12 metres."
			},
			{
				"name" : "Barbecue & Chilli" ,
				"image" : "BarbecueAndChilli.png",
				"description" : "A deep bond with The Entity unlocks potential in one's Aura reading ability. After hooking a Survivor, all other Survivors' Auras are revealed to you for 4 seconds when they are further than 52/46/40 metres from the Hook. Each time a Survivor is hooked for the first time, gain a 15/20/25 % stackable Bonus to all Bloodpoint gains. The Bonus Bloodpoints are only awarded post-trial."
			},
			{
				"name" : "Beast Of Prey" ,
				"image" : "BeastOfPrey.png",
				"description" : "Your lust for a kill is so intense that your connection with the Entity is momentarily lost, making you totally unpredictable. The Red Stain disappears for 15/20/25 seconds when Bloodlust activates. Beast of Prey has a cooldown of 120 seconds."
			},
			{
				"name" : "Bitter Murmur" ,
				"image" : "BitterMurmur.png",
				"description" : "Unlocks potential in one's Aura reading ability. Survivors' Auras are revealed to you for a duration of 5/7/9 seconds when the Exit Gates are powered."
			},
			{
				"name" : "Bloodhound" ,
				"image" : "Bloodhound.png",
				"description" : "Like a hunting scent hound, you smell traces of blood at a great distance. Fresh Blood Stains are considerably more discernible than normal and can be tracked for 2/3/4 seconds longer than normal."
			},
			{
				"name" : "Blood Warden" ,
				"image" : "BloodWarden.png",
				"description" : "Once per match, once at least one Exit Gate is opened, hooking a Survivor summons The Entity to block the exits for all Survivors for 30/40/60 seconds. While Blood Warden is active, Auras of Survivors located within the Exit Gates are revealed to you."
			},
			{
				"name" : "Brutal Strength" ,
				"image" : "BrutalStrength.png",
				"description" : "Your great strength allows you to shred through your prey's defences. Destroy dropped Pallets 10/15/20 % faster."
			},
			{
				"name" : "Deerstalker" ,
				"image" : "Deerstalker.png",
				"description" : "Unlocks potential in one's Aura reading ability. Reveals dying Survivors' Auras when standing within 12/24/36 metres."
			},
			{
				"name" : "Distressing" ,
				"image" : "Distressing.png",
				"description" : "Your horrifying emanation strikes at a supernaturally long distance. Your Terror Radius is increased by 22/24/26 %. Gain 50/75/100 % more Bloodpoints for actions in the Deviousness category. The Bonus Bloodpoints are only awarded during the trial."
			},
			{
				"name" : "Dying Light" ,
				"image" : "DyingLight.png",
				"description" : "You become obsessed with one Survivor. Your Obsession's altruistic action speed is increased by 38/44/50 %. Once the Obsession is killed or sacrificed, every other Survivor gets a penalty of 19/22/25 % to repair, healing and sabotage speed."
			},
			{
				"name" : "Enduring" ,
				"image" : "Enduring.png",
				"description" : "You are resilient to pain. Your rate of recovery from stuns is increased by 50/60/75 %."
			},
			{
				"name" : "Fire Up" ,
				"image" : "FireUp.png",
				"description" : "The increased pressure of losing your preys fills you with anger and gives you unsuspected motivation. Each time the Survivors complete repairs on a Generator, Fire Up grows in power and grants speed bonus to pick up, drop, Pallet break, Generator break and vaults. 2 Tokens: Receive 6/8/10 % action speed bonus. 3 Tokens: Receive 8/10/12 % action speed bonus. 4 Tokens: Receive 10/12/14 % action speed bonus."
			},
			{
				"name" : "Franklin's Demise" ,
				"image" : "FranklinsDemise.png",
				"description" : "Your vicious attacks make the Survivors drop their Item on impact. The lost Item is damaged in the fall, losing 0/5/10 % of its base amount of Charges."
			},
			{
				"name" : "Insidious" ,
				"image" : "Insidious.png",
				"description" : "Unlocks the stealth ability. By standing still for 4/3/2 seconds, you reduce your Terror Radius to 0 metres and thus become stealthy until you move or act again."
			},
			{
				"name" : "Iron Grasp" ,
				"image" : "IronGrasp.png",
				"description" : "Your powerful hold onto the Survivors causes escapes to be nearly impossible. Effects of Survivors' wiggling are reduced by 25/50/75 %. Time to wiggle free from your grasp is increased by 4/8/12 %."
			},
			{
				"name" : "Hex: Devour Hope" ,
				"image" : "DevourHope.png",
				"description" : "A Hex rooting its power on hope. The false hope of Survivors ignites your hunger. When a Survivor is rescued from a hook at least 24 metres away, Devour Hope receives a Token. 2 Tokens: ―/―/Gain a 5% speed burst for 10 seconds after hooking a Survivor. Speed burst triggers 10 seconds after hooking a Survivor. 3 Tokens: ―/Attacks put Survivors into the dying state automatically./Attacks put Survivors into the dying state automatically. 5 Tokens: Grants the ability to kill Survivors by your own hand./Grants the ability to kill Survivors by your own hand./Grants the ability to kill Survivors by your own hand."
			},
			{
				"name" : "Hex: Huntress' Lullaby" ,
				"image" : "HexHuntressLullaby.png",
				"description" : "A Hex rooting its power in despair. Your hunt is an irresistible song of dread which muddles your prey’s attention. Survivors receive a 2/4/6 % regression penalty when missing any Skill Check. Each time a Survivor is hooked, Huntress Lullaby grows in power: 1 to 4 Tokens: Time between the Skill Check warning sound and the Skill Check becomes shorter. 5 Tokens: No Skill Check warning."
			},
			{
				"name" : "Hex: No One Escapes Death" ,
				"image" : "NoOneEscapesDeath.png",
				"description" : "A Hex rooting its power on hope. You are animated by the power of your Hex Totem when the Survivors are on the verge of escaping. Once the Exit Gates are powered, if there is a Dull Totem remaining on the map, this Hex is applied to it. While this Hex is active, ―/―/Successful attacks trigger Dying State automatically, cooldowns on successful and missed attacks are decreased by 4/8/8 % and your movement speed is increased by 3/4/4 %."
			},
			{
				"name" : "Hex: Ruin" ,
				"image" : "Ruin.png",
				"description" : "A Hex that affects the Survivors' skills at repairing Generators. 2/3/4 Survivors are affected by Ruin, which causes Good Skill Checks to result in 5% regression on the Generator and Great Skill Checks grant 0% in progression."
			},
			{
				"name" : "Hex: The Third Seal" ,
				"image" : "TheThirdSeal.png",
				"description" : "A Hex that hinders one's Aura reading ability. Hitting a Survivor while the Hex Totem is active reduces the effectiveness of their Aura reading ability by 100%. This effect applies to the last 2/3/4 Survivors hit."
			},
			{
				"name" : "Hex: Thrill of the Hunt" ,
				"image" : "ThrillOfTheHunt.png",
				"description" : "A Hex rooting its power on hope. The false hope of Survivors fills you with excitement and strengthens your totems. For each Dull Totem and Hex Totem remaining on the Map gain a Token. Gain 6/8/10 % more Bloodpoints for actions in the Hunter category for each Token. Survivors' cleansing speed is reduced by 4/5/6 % for each Token. Gain a notification when someone starts working on a Hex Totem."
			},
			{
				"name" : "Knock Out" ,
				"image" : "KnockOut.png",
				"description" : "The trauma caused by your brutal attacks makes crying for help painfully difficult. Dying Survivors' Auras are not revealed to other Survivors when they are standing outside of 32/24/16 metres of range."
			},
			{
				"name" : "Lightborn" ,
				"image" : "Lightborn.png",
				"description" : "Unlike other beasts of the fog, you have adapted to light. Resistance to blindness is increased by 20/40/60 %. Recovery from blindness is increased by 50%."
			},
			{
				"name" : "Monitor & Abuse" ,
				"image" : "MonitorAndAbuse.png",
				"description" : "Meticulous in your approach, terrifying in your application. While in a chase, your Terror Radius is increased by 6/7/8 metres. Otherwise your Terror Radius is decreased by 6/7/8 metres and your field of view is slightly/moderately/considerably increased."
			},
			{
				"name" : "Monstrous Shrine" ,
				"image" : "MonstrousShrine.png",
				"description" : "Your fervent care of the hooks found in the Basement has aroused the Entity interest. The Basement Hooks are granted the following bonuses: 3/6/9 % faster Entity progression. 5/10/15 % increased difficulty on escape attempts. 3/6/9 % increased penalty to escape fails."
			},
			{
				"name" : "Overcharge" ,
				"image" : "GeneratorOvercharge.png",
				"description" : "You are fuelled by your hate for progress. Overcharge a Generator by performing the Damage Generator action. The next Survivor interacting with that Generator is faced with a moderately/considerably/tremendously difficult Skill Check. Failing the Skill Check results in an additional 3/4/5 % Generator regression."
			},
			{
				"name" : "Overwhelming Presence" ,
				"image" : "OverwhelmingPresence.png",
				"description" : "Your presence alone instils great fear. Survivors within your Terror Radius suffer from inefficiency. Affected Survivors' Item consumption rates are increased by 80/90/100 %."
			},
			{
				"name" : "Remember Me" ,
				"image" : "RememberMe.png",
				"description" : "You become obsessed with one Survivor. Each time you hit your Obsession, you increase the opening time of the Exit Gates by 5 seconds up to a maximum of 20 additional/25 additional/30 additional seconds. The Obsession is not affected by Remember Me."
			},
			{
				"name" : "Play With Your Food" ,
				"image" : "PlayWithYourFood.png",
				"description" : "You become obsessed with one Survivor. Every time you chase your Obsession and let them escape, you receive a Token up to a maximum of 3 Tokens. Each Token increases your movement speed by 3/4/5 %. Each offensive action spends one Token."
			},
			{
				"name" : "Predator" ,
				"image" : "Predator.png",
				"description" : "Your acute tracking ability allows you to follow disturbances left by passing prey over a longer period of time. Footstep marks stay visible 1/2/3 seconds longer than normal."
			},
			{
				"name" : "Save The Best For Last" ,
				"image" : "SaveTheBestForLast.png",
				"description" : "You become obsessed with one Survivor. As long as your Obsession is alive, after being in a chase for 20 seconds the cool-down for your next successful attack is decreased by 30/35/40 %. Your successful attack cool-down remains active for 5 seconds seconds after a chase. Re-initialising a chase before the 5 seconds have lapsed will reset the successful attack cool-down timer."
			},
			{
				"name" : "Shadowborn" ,
				"image" : "Shadowborn.png",
				"description" : "You have a keen vision in the darkness of the night. Your field of view is moderately/considerably/tremendously wider than normal."
			},
			{
				"name" : "Sloppy Butcher" ,
				"image" : "SloppyButcher.png",
				"description" : "You know where to hit to make them bleed. Wounds inflicted by successful attacks slightly/moderately/considerably increase the Survivor's Bleeding frequency. Bleeding returns to normal once the Survivor is healed."
			},
			{
				"name" : "Spies From The Shadows" ,
				"image" : "SpiesFromTheShadows.png",
				"description" : "The Crows found in the world can communicate directly with you. 50/50/75 % of the time, cawing Crows give you a visual clue when you are within a 16/24/36 metres."
			},
			{
				"name" : "Stridor" ,
				"image" : "Stridor.png",
				"description" : "Breathing of Survivors in pain is 25/50/50 % louder. Regular Survivor breathing is now also 0/0/25 % louder."
			},
			{
				"name" : "Territorial Imperative" ,
				"image" : "TerritorialImperative.png",
				"description" : "Unlocks potential in one's Aura reading ability. Survivors' Auras are revealed to you for 3 seconds when they enter the Basement and you are more than 32 metres away from the Basement entrance. Territorial Imperative can only be triggered once every 60/45/30 seconds."
			},
			{
				"name" : "Tinkerer" ,
				"image" : "Tinkerer.png",
				"description" : "Add-ons that affect the charge time of your Power are 6/8/10 % more effective."
			},
			{
				"name" : "Thanatophobia" ,
				"image" : "Thanatophobia.png",
				"description" : "All Survivors receive penalties to repair, healing and sabotage speeds for each injured, dying or hooked Survivor. 1 injured, dying or hooked survivor decrease repair, healing and sabotage speed by 4/5/6 %. 2 injured, dying or hooked survivor decrease repair, healing and sabotage speed by 7/8/9 %. 3 injured, dying or hooked survivor decrease repair, healing and sabotage speed by 10/11/12 %. 4 injured, dying or hooked survivor decrease repair, healing and sabotage speed by 13/14/15 %."
			},
			{
				"name" : "Unnerving Presence" ,
				"image" : "UnnervingPresence.png",
				"description" : "Your presence alone instils great fear. Survivors within your Terror Radius have a 6/8/10 % greater chance of triggering Skill Checks when repairing, healing or sabotaging. Triggered Skill Checks' success zones are reduced by 40/50/60 %."
			},
			{
				"name" : "Unrelenting" ,
				"image" : "Unrelenting.png",
				"description" : "You recuperate faster from any attack made with your main weapon. The cooldown of missed attacks is reduced by 20/25/30 %."
			},
			{
				"name" : "Whispers" ,
				"image" : "Whispers.png",
				"description" : "You have a rudimentary understanding of the Entity voice. Sporadically hear the Entity's Whisper when standing within a 48/40/32 metres of a Survivor."
			}
		],
		"offerings" : [
			{
				"name" : "Ebony Memento Mori" ,
				"image" : "EbonyMementoMori.png",
				"description" : "I could swear It spoke to the beast. It came to a halt, as if calmly listening to the leaves rustling, and then... grinned."
			},
			{
				"name" : "New Moon Bouquet" ,
				"image" : "NewMoonBouquet.png",
				"description" : "Better go back to sleep, there is no moon this night."
			},
			{
				"name" : "Cut Coin" ,
				"image" : "CutCoin.png",
				"description" : "Two halves of a thick metallic coin."
			},
			{
				"name" : "Full Moon Bouquet" ,
				"image" : "FullMoonBouquet.png",
				"description" : "As the moon rises, the wolves howl, marking the beginning of the hunt."
			},
			{
				"name" : "Murky Reagent" ,
				"image" : "MurkyReagent.png",
				"description" : "As the moon rises, the wolves howl, marking the beginning of the hunt."
			},
			{
				"name" : "Putrid Oak" ,
				"image" : "PutridOak.png",
				"description" : "A ruined piece of oak oozing with a black putrescent liquid."
			},
			{
				"name" : "Azarov's Key" ,
				"image" : "AzarovsKey.png",
				"description" : "A broken key pertaining to a vehicle of unknown brand. A key-chain attached to it identifies the owner as a certain A. Azarov."
			},
			{
				"name" : "Charred Wedding Photograph" ,
				"image" : "CharredWeddingPhotograph.png",
				"description" : "A burned portrait of a couple on their wedding day, the faces are completely charred and unidentifiable."
			},
			{
				"name" : "Granma's Cookbook" ,
				"image" : "GranmasCookbook.png",
				"description" : "A leather-bound book containing horrible human meat recipes such as the granny-slapping good chilli."
			},
			{
				"name" : "Heart Locket" ,
				"image" : "HeartLocket.png",
				"description" : "A silver heart locket necklace. The simple interior is engraved with the following: 'E+M'."
			},
			{
				"name" : "Ivory Memento Mori" ,
				"image" : "IvoryMementoMori.png",
				"description" : "Grant me the favour of killing one."
			},
			{
				"name" : "MacMillan's Phalanx Bone" ,
				"image" : "MacMillansPhalanxBone.png",
				"description" : "MacMillan's skeletal remains were found in the basement of the mine's storehouse. His leg bones shattered into pieces and a mining hammer lying in his lap."
			},
			{
				"name" : "Rotten Oak" ,
				"image" : "RottenOak.png",
				"description" : "A decomposing piece of oak in which strange markings have been etched."
			},
			{
				"name" : "Shattered Glasses" ,
				"image" : "ShatteredGlasses.png",
				"description" : "Bent reading glasses. Speckles of dried blood can be seen on the shattered lenses."
			},
			{
				"name" : "Strode Realty Key" ,
				"image" : "StrodeRealtyKey.png",
				"description" : "A house key, mundane in appearance. A cardboard key-tag attached to it reads 'Strode Real Estate', followed by a handwritten address: '45 Lampkin Lane'."
			},
			{
				"name" : "The Last Mask" ,
				"image" : "TheLastMask.png",
				"description" : "A beautifully crafted tiger mask that would fit snug on a child's face. A faded note in the Cyrillic alphabet can be found scripted on the back."
			},
			{
				"name" : "The Pied Piper" ,
				"image" : "ThePiedPiper.png",
				"description" : "Betrayed by the town, he exact his revenge by taking all their children."
			},
			{
				"name" : "Crescent Moon Bouquet" ,
				"image" : "CrescentMoonBouquet.png",
				"description" : "The moon slowly fades into a smile: \"Don't worry, your secret is safe with me.\" Or is it a grin?"
			},
			{
				"name" : "Cypress Memento Mori" ,
				"image" : "CypressMementoMori.png",
				"description" : "You worked well, the last one is yours."
			},
			{
				"name" : "Hazy Reagent" ,
				"image" : "HazyReagent.png",
				"description" : "The Mist is alluring, hypnotising. I love it and fear it at the same time."
			},
			{
				"name" : "Moldy Oak" ,
				"image" : "MoldyOak.png",
				"description" : "A damp and decaying piece of oak replete with mold."
			},
			{
				"name" : "Quarter Moon Bouquet" ,
				"image" : "QuarterMoonBouquet.png",
				"description" : "The old moon shows her face, looking down on the preys."
			},
			{
				"name" : "Scratched Coin" ,
				"image" : "ScratchedCoin.png",
				"description" : "A defaced coin of unknown origin."
			},
			{
				"name" : "Shroud Of Separation" ,
				"image" : "ShroudOfSeparation.png",
				"description" : "A square and washed out piece of fabric with small knots on each end."
			},
			{
				"name" : "Clear Reagent" ,
				"image" : "ClearReagent.png",
				"description" : "The Mist rolls in, traps all in its deep madness. There is no running, no escape, no asylum, except for the clear waters of the pond lost in the forest."
			},
			{
				"name" : "Faint Reagent" ,
				"image" : "FaintReagent.png",
				"description" : "Paralysed, I stand in the cold as death lingers."
			}
		]
	},
	"survivorData" : {
		"survivors" : [
			"Dwight Fairfield",
			"Meg Thomas",
			"Claudette Morel",
			"Jake Park",
			"Laurie Strode",
			"Ace Visconti",
			"Nea Karlsson",
			"William \"Bill\" Overbeck",
			"David King",
			"Feng Min",
			"Quentin Smith"
		],
		"itemGroups" : [
			{
				"group" : "Firecrackers",
				"items" : [
					"Chinese Firecraker",
					"Winter Party Starter"
				],
				"addons" : []
			},
			{
				"group" : "Flashlights",
				"items" : [
					"Flashlight",
					"Sport Flashlight",
					"Utility Flashlight",
					"Will O' Wisp"
				],
				"addons" : [
					"Wide Lens",
					"Power Bulb",
					"Leather Grip",
					"Battery",
					"Tir Optic",
					"Rubber Grip",
					"Low Amp Filament",
					"Heavy Duty Battery",
					"Focus Lens",
					"Long Life Battery",
					"Intense Halogen",
					"High-End Sapphire Lens",
					"Odd Bulb"
				]
			},
			{
				"group" : "Keys",
				"items" : [
					"Broken Key",
					"Dull Key",
					"Skeleton Key"
				],
				"addons" : [
					"Prayer Rope",
					"Scratched Pearl",
					"Prayer Beads",
					"Eroded Token",
					"Gold Token",
					"Weaved Ring",
					"Milky Glass",
					"Blood Amber"
				]
			},
			{
				"group" : "Maps",
				"items" : [
					"Map",
					"Rainbow Map"
				],
				"addons" : [
					"Map Addendum",
					"Yellow Wire",
					"Unusual Stamp",
					"Retardant Jelly",
					"Red Twine",
					"Glass Bead",
					"Odd Stamp",
					"Black Silk Cord",
					"Crystal Bead"
				]
			},
			{
				"group" : "Med-Kits",
				"items" : [
					"Camping Aid Kit",
					"All Hallows' Eve Lunchbox",
					"First Aid Kit",
					"Emergency Med-Kit",
					"Ranger Med-Kit"
				],
				"addons" : [
					"Rubber Gloves",
					"Butterfly Tape",
					"Bandages",
					"Sponge",
					"Self Adherent Wrap",
					"Needle & Thread",
					"Medical Scissors",
					"Gauze Roll",
					"Surgical Suture",
					"Gel Dressings",
					"Abdominal Dressing",
					"Styptic Agent",
					"Anti-Hemorrhagic Syringe"
				]
			},
			{
				"group" : "Toolboxes",
				"items" : [
					"Worn-Out Tools",
					"Toolbox",
					"Mechanic's Toolbox",
					"Commodious Toolbox",
					"Engineer's Toolbox",
					"Alex's Toolbox"
				],
				"addons" : [
					"Spring Clamp",
					"Scraps",
					"Clean Rag",
					"Wire Spool",
					"Socket Swivels",
					"Protective Gloves",
					"Instructions",
					"Grip Wrench",
					"Cutting Wire",
					"Hacksaw",
					"Brand New Part"
				]
			}
		],
		"perks" : [
			"Ace in The Hole",
			"Adrenaline",
			"Alert",
			"Balanced Landing",
			"Bond",
			"Borrowed Time",
			"Botany Knowledge",
			"Calm Spirit",
			"Dark Sense",
			"Dead Hard",
			"Decisive Strike",
			"Déjà Vu",
			"Empathy",
			"Hope",
			"Iron Will",
			"Kindred",
			"Leader",
			"Left Behind",
			"Lightweight",
			"Lithe",
			"No Mither",
			"No One Left Behind",
			"Object of Obsession",
			"Open Handed",
			"Pharmacy",
			"Plunderer's Instinct",
			"Premonition",
			"Prove Thyself",
			"Quick & Quiet",
			"Resilience",
			"Saboteur",
			"Self-Care",
			"Slippery Meat",
			"Small Game",
			"Sole Survivor",
			"Spine Chill",
			"Sprint Burst",
			"Streetwise",
			"This Is Not Happening",
			"Technician",
			"Up The Ante",
			"Unbreakable",
			"Urban Evasion",
			"Vigil",
			"Wake Up!",
			"We'll Make It",
			"We're Gonna Live Forever"
		],
		"offerings" : [
			"New Moon Bouquet",
			"Full Moon Bouquet",
			"Murky Reagent",
			"Petrified Oak",
			"Shiny Coin",
			"Shroud of Binding",
			"Vigo's Jar of Salty Lips",
			"Azarov's Key",
			"Black Salt Statuette",
			"Charred Wedding Photograph",
			"Granma's Cookbook",
			"Heart Locket",
			"MacMillan's Phalanx Bone",
			"Shattered Glasses",
			"Strode Realty Key",
			"The Last Mask",
			"The Pied Piper",
			"Cream Chalk Pouch",
			"Crescent Moon Bouquet",
			"Hazy Reagent",
			"Quater Moon Bouquet",
			"Salt Pouch",
			"Shroud of Union",
			"Vigo's Shroud",
			"Chalk Pouch",
			"Clear Reagent",
			"Faint Reagent"
		]
	}
}
